{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"er":265,"on":266,"Ġthe":267,"re":268,"Ġo":269,"an":270,"ed":271,"is":272,"at":273,"en":274,"Ġs":275,"or":276,"es":277,"it":278,"Ġw":279,"ar":280,"al":281,"Ġof":282,"nd":283,"Ġc":284,"Ġf":285,"Ġin":286,"Ġb":287,"Ġp":288,"ic":289,"as":290,"ing":291,"Ġand":292,"ro":293,"le":294,"ion":295,"Ġm":296,"Ġto":297,"Ġd":298,"ĠS":299,"ou":300,"il":301,"Ġh":302,"ĠC":303,"ĠT":304,"ĠA":305,"Ġ1":306,"ent":307,"om":308,"el":309,"Ġ(":310,"st":311,"am":312,"ĠM":313,"Ġn":314,"ter":315,"ol":316,"Ġl":317,"=\"":318,"Ġre":319,"ac":320,"ĠB":321,"id":322,"ad":323,"ĠP":324,"Ġis":325,"Ġth":326,"et":327,"ec":328,"ĠH":329,"ur":330,"ly":331,"oc":332,"us":333,"iv":334,"ĠI":335,"Ġe":336,"ig":337,"im":338,"ation":339,"Ġwas":340,"ot":341,"ir":342,"ĠR":343,"Ġfor":344,"Ġon":345,"ow":346,"ĠD":347,"ut":348,"Ġg":349,"ĠL":350,"ay":351,"ĠĠ":352,"Ġ19":353,"ĠF":354,"ĠThe":355,"em":356,"ver":357,"ch":358,"ĠG":359,"00":360,"ĠW":361,"Ġas":362,"her":363,"un":364,"ith":365,"ul":366,"Ġ2":367,"ĠN":368,"Ġpro":369,"and":370,"ist":371,"Ġst":372,"ce":373,"ĠE":374,"ers":375,"ag":376,"Ġbe":377,"Ġal":378,"Ġwith":379,"ct":380,"Ġby":381,"th":382,"os":383,"ess":384,"ĠJ":385,"'s":386,"um":387,"Ġwh":388,"ra":389,"Ġan":390,"op":391,"rom":392,"Ġat":393,"ri":394,"Ġhe":395,"od":396,"Ġcon":397,"Ġthat":398,"est":399,"doc":400,"ĠO":401,"av":402,"ill":403,"Ġ\"":404,"Ġ-":405,"ain":406,"ity":407,"Ġfrom":408,"res":409,"if":410,"Ġit":411,"ĠK":412,"ab":413,"Ġor":414,"ew":415,"ts":416,"ies":417,"Ġv":418,"up":419,"Ġcom":420,"ĠU":421,"ex":422,"ian":423,"igh":424,"The":425,"ak":426,"ate":427,"Ġare":428,"ber":429,"ap":430,");":431,"all":432,"ard":433,"Ġhis":434,"art":435,"ud":436,"ia":437,"ind":438,"ich":439,"Ġr":440,"ld":441,"ĠSt":442,"19":443,"se":444,"ge":445,"ore":446,"Ġde":447,"qu":448,"ear":449,"cess":450,"nt":451,"ip":452,"ub":453,"ort":454,"Ġ200":455,"ial":456,"ive":457,"ov":458,"Ġex":459,"ated":460,"og":461,"ks":462,"end":463,"ere":464,"ell":465,"ame":466,"ĠV":467,"ant":468,"Ġch":469,"ĠCh":470,"gh":471,"ĠIn":472,"our":473,"ong":474,"Ġpl":475,"ary":476,"ine":477,"Ġk":478,"so":479,"und":480,"Ġid":481,"ĠĊ":482,"ast":483,"ep":484,"ment":485,"ost":486,"Ġwere":487,"Ġtit":488,"Ġnon":489,"ord":490,"ure":491,"AR":492,"Ġprocess":493,"ust":494,"Ġtitle":495,"ish":496,"ical":497,"Ġsh":498,"Ġy":499,"ther":500,"Ġwhich":501,"tered":502,"tern":503,"fil":504,"ran":505,"uc":506,"ect":507,"Ġle":508,"ire":509,"IC":510,"Ġse":511,"ie":512,"EN":513,"Ġalso":514,"ome":515,"LE":516,"DO":517,"Ġsp":518,"ART":519,"index":520,"Ġprocessed":521,"Ġdb":522,"filtered":523,"\">":524,"Ġnonfiltered":525,"Ġdbindex":526,"</":527,"ICLE":528,"DOF":529,"ARTICLE":530,"ENDOF":531,"ENDOFARTICLE":532,"ack":533,"age":534,"ous":535,"mer":536,"Ġhas":537,"ight":538,"ff":539,"Ġnot":540,"pp":541,"Ġus":542,"ry":543,"Ġ;":544,"ave":545,"ĠHe":546,"ue":547,"ions":548,"ĠĠĠĠ":549,"are":550,"Ġun":551,"iz":552,"Ġinc":553,"Ġ3":554,"ass":555,"own":556,").":557,"),":558,"Ġcomp":559,"Ġ18":560,"ĠUn":561,"Ġwhe":562,"fer":563,"Ġ.":564,"ok":565,"ric":566,"Ġhad":567,"ite":568,"ign":569,"Ġar":570,"Ġ199":571,"irst":572,"man":573,"per":574,"ĠTh":575,"ount":576,"ally":577,"rit":578,"ĠY":579,"land":580,"ens":581,"ory":582,"ork":583,"ond":584,"Ġint":585,"ide":586,"ĠIt":587,"ang":588,"out":589,"Ġcont":590,"ice":591,"Ġcl":592,"ime":593,"ke":594,"Ġbut":595,"Ġwho":596,"act":597,"erv":598,"pl":599,"Ġtheir":600,"ph":601,"ib":602,"Ġone":603,"ater":604,"Ġthis":605,"wn":606,"ence":607,"ations":608,"ach":609,"Ġhave":610,"ng":611,"Ġab":612,"fter":613,"ace":614,"Ġman":615,"ĠAl":616,"Ġfirst":617,"wo":618,"enc":619,"Ġits":620,"Ġro":621,"over":622,"Ġall":623,"old":624,"orn":625,"ition":626,"Ġad":627,"Ġ4":628,"Ġres":629,"ould":630,"ool":631,"Ġyear":632,"ee":633,"ound":634,"ru":635,"Ġother":636,"ult":637,"ember":638,"Ġj":639,"ark":640,"pt":641,"lect":642,"orm":643,"ree":644,"Ġapp":645,"Ġpart":646,"hed":647,"ates":648,"ugh":649,"uch":650,"In":651,"Ġbec":652,"Ġher":653,"hn":654,"one":655,"Ġac":656,"amp":657,"ational":658,"18":659,"ile":660,"eb":661,"aw":662,"lud":663,"Ġplay":664,"ress":665,"les":666,"ob":667,"port":668,"ely":669,"Ġlin":670,"ne":671,"ons":672,"ited":673,"ade":674,"ubl":675,"ents":676,"Ġper":677,"ĠAr":678,"oy":679,"able":680,"Ġcan":681,"Ġbeen":682,"ough":683,"oll":684,"Ġrec":685,"chool":686,"Ġout":687,"iss":688,"ĠNew":689,"ild":690,"Ġup":691,"eg":692,"ail":693,"ors":694,"ug":695,"Ġinclud":696,"Ġtwo":697,"Ġim":698,"vel":699,"ath":700,"Ġthey":701,"Ġover":702,"ternal":703,"io":704,"Ġ|":705,"ĠCom":706,"Ġ198":707,"uring":708,"Ġ5":709,"ivers":710,"oin":711,"Ġsc":712,"ood":713,"ose":714,"Ġag":715,"ans":716,"Ġ6":717,"Ġdis":718,"Ġen":719,"Ġcomm":720,"meric":721,"ĠMar":722,"ever":723,"ance":724,"red":725,"Ġte":726,"Ġinto":727,"Ġev":728,"Ġ||":729,"Ġund":730,"ake":731,"Ġhim":732,"ont":733,"ied":734,"ings":735,"Ġact":736,"ased":737,"urn":738,"xternal":739,"Ġpr":740,"orld":741,"10":742,"ft":743,"Ġafter":744,"Ġkn":745,"ss":746,"hip":747,"Ġoff":748,"ase":749,"Ġmore":750,"ics":751,"12":752,"Ġtr":753,"pe":754,"als":755,"we":756,"ĠAmeric":757,"Ġdes":758,"ick":759,"ters":760,"way":761,"Ġnew":762,"Ġunder":763,"te":764,"Ġatt":765,"200":766,"ict":767,"ious":768,"ren":769,"ouse":770,"Ġtime":771,"Ġmost":772,"ton":773,"ward":774,"ĠSh":775,"Ġver":776,"Ġwhen":777,"reat":778,"Ġlinks":779,"Ġ197":780,"13":781,"Ġloc":782,"Ġpop":783,"outh":784,"ular":785,"rough":786,"Ġyears":787,"ah":788,"Ġgro":789,"Ġonly":790,"olog":791,"ram":792,"Ġshe":793,"ction":794,"ĠSp":795,"ener":796,"ev":797,"form":798,"Ġthere":799,"orth":800,"amil":801,"50":802,"17":803,"oth":804,"gan":805,"Ġpre":806,"Ġsome":807,"Ġthem":808,"ted":809,"Ġcons":810,"ll":811,"eat":812,"aus":813,"du":814,"anc":815,"Ġused":816,"Ġform":817,"ik":818,"ral":819,"Ġso":820,"External":821,"rans":822,"ince":823,"14":824,"Ġserv":825,"Ġsy":826,"Ġwork":827,"Ġind":828,"16":829,"ĠJo":830,"Ġwould":831,"inal":832,"az":833,"ĠThis":834,"ey":835,"ten":836,"hen":837,"ix":838,"Ġbet":839,"ins":840,"Ġme":841,"iel":842,"Ġqu":843,"ook":844,"ower":845,"ĠZ":846,"tle":847,"ual":848,"ock":849,"15":850,"iversity":851,"Ġ7":852,"Ġmany":853,"rib":854,"ĠPro":855,"ĠSc":856,"ann":857,"Ġ196":858,"Ġsuch":859,"ames":860,"ike":861,"20":862,"Ġreg":863,"ublic":864,"raph":865,"ences":866,"199":867,"oun":868,"aj":869,"Ġsup":870,"ities":871,"ife":872,"Ġpe":873,"Ġcent":874,"Ġwhere":875,"duc":876,"Ġsec":877,"Ġ9":878,"Ġabout":879,"arl":880,"Ġrel":881,"air":882,"30":883,"Ġmov":884,"ative":885,"ilm":886,"Ġsub":887,"Ġthan":888,"ĠAn":889,"ision":890,"Ġfl":891,"ĠCl":892,"ĠCol":893,"ĠUnited":894,"ier":895,"ished":896,"any":897,"ale":898,"Ġ8":899,"ars":900,"ĠAmerican":901,"der":902,"ween":903,"Ġcol":904,"ley":905,"Ġknown":906,"ĠEng":907,"Ġinter":908,"Ġthrough":909,"Ġpol":910,"inn":911,"Ġchar":912,"ism":913,"iet":914,"hes":915,"Ġnum":916,"ific":917,"ash":918,"Ġbu":919,"ement":920,"Ġ0":921,"resent":922,"round":923,"overn":924,"Ġdec":925,"usic":926,"Ġrem":927,"Ġstud":928,"fore":929,"Ġcall":930,"oss":931,"Ġmade":932,"Ġret":933,"ĠLe":934,"ve":935,"Ġfound":936,"ĠInd":937,"emb":938,"Ġduring":939,"Ġdo":940,"ollow":941,"40":942,"owever":943,"ext":944,"ron":945,"ople":946,"its":947,"iver":948,"Ġthen":949,"Ġagain":950,"Ġbetween":951,"enn":952,"ĠIs":953,"Ġno":954,"stem":955,"Ġ2006":956,"eries":957,"Ġwill":958,"ually":959,"Ġass":960,"ĠBl":961,"ern":962,"ĠFor":963,"ĠUniversity":964,"iam":965,"Ġlar":966,"cc":967,"elf":968,"Ġbl":969,"ĠAs":970,"ograph":971,"ĠĠĠĠĠĠĠĠ":972,"Ġam":973,"ris":974,"ulation":975,"..":976,"Ġwell":977,"com":978,"Ġfamil":979,"ert":980,"ales":981,"Ġname":982,"Ġent":983,"Ġbeing":984,"istory":985,"ury":986,"other":987,"ober":988,"Ġra":989,"Ġtra":990,"Ġelect":991,"Ġart":992,"ĠQ":993,"36":994,"Ġ10":995,"ounty":996,"Ġprov":997,"ield":998,"Ġend":999,"ures":1000,"ĠJohn":1001,"Ġ17":1002,"ating":1003,"oot":1004,"ident":1005,"ty":1006,"25":1007,"son":1008,"Ġdef":1009,"erm":1010,"Ġph":1011,"Ġdist":1012,"Ġage":1013,"ines":1014,"Ġinv":1015,"Ġtrans":1016,"ina":1017,"por":1018,"Ġmed":1019,"26":1020,"ays":1021,"ĠSchool":1022,"Ġrele":1023,"Ġlater":1024,"28":1025,"inc":1026,"Ġspec":1027,"Ġschool":1028,"velop":1029,"29":1030,"27":1031,"Ġmod":1032,"ason":1033,"Ġbecame":1034,"ĠStates":1035,"45":1036,"ists":1037,"39":1038,"Ġ&":1039,"47":1040,"Ġfilm":1041,"37":1042,"38":1043,"Ġfollow":1044,"ather":1045,"ĠPh":1046,"Ġset":1047,"irect":1048,"48":1049,"ĠWh":1050,"ĠWar":1051,"ution":1052,"Ġany":1053,"Ġco":1054,"iew":1055,"46":1056,"erman":1057,"urre":1058,"icial":1059,"35":1060,"arly":1061,"ferences":1062,"ĠComm":1063,"erson":1064,"ĠFran":1065,"Ġthree":1066,"Ġtown":1067,"49":1068,"Ġed":1069,"ys":1070,"ĠCon":1071,"000":1072,"Ġmay":1073,"rad":1074,"ull":1075,"uss":1076,"ĠCan":1077,"Ġown":1078,"pen":1079,"Ġshow":1080,"ise":1081,"Ġlead":1082,"bum":1083,"ĠShe":1084,"Ġorig":1085,"Ġpeople":1086,"ax":1087,"arri":1088,".\"":1089,"Ġcap":1090,"ĠDe":1091,"Ġ'":1092,"Ġdif":1093,"ause":1094,"ject":1095,"ank":1096,"Ġcity":1097,"imes":1098,"rist":1099,"ful":1100,"ting":1101,"iving":1102,"eth":1103,"Ġsm":1104,"ered":1105,"Ġinst":1106,"Ġgroup":1107,"Ġteam":1108,"Ġmain":1109,"ĠAt":1110,"ĠBrit":1111,"oo":1112,"ĠRe":1113,"Ġ2005":1114,"Ġsystem":1115,"ived":1116,"Ġincluding":1117,"Ġhigh":1118,"ives":1119,"ĠWorld":1120,"ĠPr":1121,"ept":1122,"Ġhouse":1123,"Ġ16":1124,"rid":1125,"els":1126,"au":1127,"ĠAd":1128,"\",":1129,"Ġarea":1130,"Ġyou":1131,"Ġsing":1132,"ute":1133,"Ġgener":1134,"ces":1135,"Ġcalled":1136,"Ġuse":1137,"ĠOr":1138,"Re":1139,"Ġback":1140,"Ġrecord":1141,"ional":1142,"Ġboth":1143,"Ġcre":1144,"Ġsever":1145,"ĠPl":1146,"Ġever":1147,"Ġpopulation":1148,"uro":1149,"arn":1150,"Ġem":1151,"ology":1152,"Ġseries":1153,"amed":1154,"Ġbefore":1155,"ai":1156,"Ġwe":1157,"Ġexp":1158,"Ġbro":1159,"led":1160,"198":1161,"Ġbel":1162,"Ġsecond":1163,"Ġwrit":1164,"ove":1165,"Ġvar":1166,"ible":1167,"my":1168,"56":1169,"Ġnumber":1170,"Ġadd":1171,"urch":1172,"min":1173,"58":1174,"Ġsur":1175,"ets":1176,"overnment":1177,"uth":1178,"Ġdevelop":1179,"ient":1180,"57":1181,"til":1182,"59":1183,"ize":1184,"gram":1185,"ajor":1186,"\".":1187,"Ġoper":1188,"ox":1189,"lish":1190,"Ġrep":1191,"Ġbar":1192,"eed":1193,"Ġob":1194,"Ġthese":1195,"ring":1196,"Ġ$":1197,"Ġgo":1198,"isc":1199,"urrent":1200,"Ġalbum":1201,"Ġacc":1202,"let":1203,"ĠCounty":1204,"une":1205,"Ġmusic":1206,"ĠAust":1207,"Ġlong":1208,"Ġsim":1209,"Ġext":1210,"ues":1211,"Ch":1212,"ired":1213,"ĠYork":1214,"the":1215,"Ġmin":1216,"Ġgame":1217,"St":1218,"Ġcharac":1219,"ĠĠĊ":1220,"rict":1221,"cept":1222,"Ġuntil":1223,"Th":1224,"Ġfeat":1225,"ized":1226,"ically":1227,"Ġsuc":1228,"Ġwhile":1229,"ium":1230,"ĠKing":1231,"Ġgu":1232,"ĠOn":1233,"by":1234,"Ġsong":1235,"ball":1236,"ode":1237,"Ġold":1238,"vent":1239,"ple":1240,"ger":1241,"ĠII":1242,"ared":1243,"ane":1244,"11":1245,"Ġseveral":1246,"Ġsame":1247,"ĠCent":1248,"ĠGe":1249,"Ġfamily":1250,"ret":1251,"Ġcount":1252,"fl":1253,"Ġworld":1254,"ĠUS":1255,"ĠGerman":1256,"Ġmon":1257,"ved":1258,"ages":1259,"Ġ2000":1260,"arm":1261,"ural":1262,"aid":1263,"sp":1264,"Ġfour":1265,"Ġdisc":1266,"Ġest":1267,"Ġband":1268,"ility":1269,"Ġsign":1270,"Ġagainst":1271,"ounc":1272,"ĠGu":1273,"ird":1274,"rand":1275,"ene":1276,"Ġrun":1277,"ains":1278,"aking":1279,"60":1280,"ĠPe":1281,"Ġsmall":1282,"--":1283,"Ġair":1284,"Ġvers":1285,"sh":1286,"ven":1287,"ĠNational":1288,"ained":1289,"ĠBe":1290,"pr":1291,"echn":1292,"ĠEd":1293,"ĠSouth":1294,"ĠMan":1295,"Ġdesign":1296,"yl":1297,"ĠThey":1298,"ĠBro":1299,"Ġnow":1300,"22":1301,"Ġpar":1302,"70":1303,"ĠCanad":1304,"\";":1305,"ange":1306,"oint":1307,"Ġdr":1308,"ternational":1309,"Ġ20":1310,"ission":1311,"ital":1312,"Ġvery":1313,"Ġdirect":1314,"ĠHis":1315,"ĠMay":1316,"Ġcontin":1317,"though":1318,"Ġprodu":1319,"Ġconst":1320,"lege":1321,"for":1322,"ross":1323,"hold":1324,"ott":1325,"Ġ2004":1326,"ister":1327,"44":1328,"embers":1329,"Ġnear":1330,"cl":1331,"ĠNorth":1332,"ĠCity":1333,"ĠBritish":1334,"oci":1335,"Ġeff":1336,"ham":1337,"Ġstate":1338,"yn":1339,"ices":1340,"oman":1341,"ography":1342,"Ġchild":1343,"ony":1344,"Ġearly":1345,"ble":1346,"Ġoften":1347,"osed":1348,"Ġfin":1349,"33":1350,"ster":1351,"lev":1352,"apan":1353,"Ġlocated":1354,"Ġ15":1355,"ience":1356,"ĠEx":1357,"ĠWill":1358,"Ġland":1359,"rat":1360,"ĠAll":1361,"See":1362,"80":1363,"ĠSoc":1364,"Ġsince":1365,"Ġterm":1366,"Ġprogram":1367,"Ġappear":1368,"Ġpolit":1369,"resident":1370,"Ġeach":1371,"ĠCar":1372,"ured":1373,"uary":1374,"Ġcurrent":1375,"Ġsl":1376,"ĠJan":1377,"ians":1378,"duced":1379,"Ġdep":1380,"ĠDec":1381,"ĠFl":1382,"Ġpower":1383,"Ġpublic":1384,"ck":1385,"Ġdiffer":1386,"ĠHigh":1387,"rop":1388,"ĠCal":1389,"af":1390,"uck":1391,"ague":1392,"ments":1393,"ĠX":1394,"Ġimp":1395,"ants":1396,"79":1397,"ĠAir":1398,"Ġdid":1399,"Ġcould":1400,"urope":1401,"get":1402,"Ġevery":1403,"ects":1404,"ĠChrist":1405,"Ġclass":1406,"He":1407,"ugust":1408,"Ġthose":1409,"Ġlife":1410,"ille":1411,"References":1412,"Ġorgan":1413,"ruct":1414,"yp":1415,"oard":1416,"Ġmil":1417,"mp":1418,"Ġmajor":1419,"ided":1420,"Ġpartic":1421,"ner":1422,"Ġmat":1423,"69":1424,"Ġcommun":1425,"reen":1426,"Ġstart":1427,"Ġ12":1428,"att":1429,"ior":1430,"Ġif":1431,"ĠNov":1432,"eptember":1433,"eng":1434,"ĠĠĠ":1435,"Ġreleased":1436,"Ġreturn":1437,"Ġgovernment":1438,"ĠHar":1439,"Ġopen":1440,"32":1441,"Ġocc":1442,"68":1443,"Ġsuccess":1444,"Ġlike":1445,"ially":1446,"42":1447,"hem":1448,"78":1449,"ently":1450,"ĠHowever":1451,"ĠAustral":1452,"ĠRep":1453,"ink":1454,"angu":1455,"Ġresp":1456,"ĠAss":1457,"aster":1458,"born":1459,"Ġformer":1460,"Ġcontro":1461,"ĠAm":1462,"row":1463,"ĠAnd":1464,"Ġbecause":1465,"Ġline":1466,"Ġaround":1467,"55":1468,"ling":1469,"Ġbuild":1470,"ebs":1471,"Ġhousehold":1472,"ctober":1473,"ung":1474,"fess":1475,"ilt":1476,"ĠJu":1477,"Ġplace":1478,"Ġeven":1479,"ĠAb":1480,"aim":1481,"Ġconsid":1482,"Ġfem":1483,"ĠBar":1484,"akes":1485,"ese":1486,"Ġhead":1487,"Ġpass":1488,"augh":1489,"ĠPol":1490,"Ġlist":1491,"orks":1492,"arch":1493,"Ġplayed":1494,"Ġmembers":1495,"ĠJapan":1496,"que":1497,"Ġnamed":1498,"Ġkm":1499,"ata":1500,"ech":1501,"Ġcare":1502,"Ġstill":1503,"Ġtext":1504,"Ġcar":1505,"ĠMin":1506,"tt":1507,"ality":1508,"aving":1509,"rew":1510,"ĠEurope":1511,"ĠMc":1512,"ĠEnglish":1513,"Ġlarge":1514,"Ġpubl":1515,"acks":1516,"ĠCo":1517,"ĠThere":1518,"iety":1519,"ĠAf":1520,"'t":1521,"ody":1522,"Ġpresent":1523,"gy":1524,"ator":1525,"43":1526,"ature":1527,"ĠTr":1528,"wards":1529,"90":1530,"ords":1531,"ights":1532,"aul":1533,"idd":1534,"ued":1535,"aces":1536,"Ġlit":1537,"ĠState":1538,"uk":1539,"gest":1540,"istor":1541,"|-":1542,"lex":1543,"ebsite":1544,"ately":1545,"ino":1546,"ats":1547,"ĠDr":1548,"Al":1549,"ides":1550,"Ġrece":1551,"ection":1552,"ald":1553,"Ġleg":1554,"Ġperson":1555,"ĠGeor":1556,"ĠAugust":1557,"ĠWest":1558,"Ġmet":1559,"Ġep":1560,"ily":1561,"amb":1562,"Ġeng":1563,"Ġdown":1564,"Ġmuch":1565,"Ġhome":1566,"Ġref":1567,"Ġhel":1568,"Ġbased":1569,"ĠSeptember":1570,"Ġsee":1571,"uff":1572,"Ġthough":1573,"Ġlast":1574,"Ġmake":1575,"Ġseason":1576,"Ġjust":1577,"rem":1578,"side":1579,"alk":1580,"attle":1581,"Ġcharacter":1582,"Ġdesc":1583,"sc":1584,"osition":1585,"pril":1586,"76":1587,"ford":1588,"iven":1589,"Ġfollowing":1590,"ĠPart":1591,"ended":1592,"day":1593,"ows":1594,"Ġbegan":1595,"Ġ2003":1596,"ged":1597,"Ġconc":1598,"Ġleft":1599,"ised":1600,"ĠMarch":1601,"Ġorder":1602,"ĠEl":1603,"aced":1604,"ĠComp":1605,"ves":1606,"Ġalong":1607,"rench":1608,"ĠSe":1609,"ival":1610,"riend":1611,"read":1612,"Ġpopular":1613,"oon":1614,"formation":1615,"Ġinclude":1616,"ĠJanuary":1617,"ĠAfter":1618,"Ġdifferent":1619,"ĠSw":1620,"Ġhand":1621,"ĠOctober":1622,"oad":1623,"Ġcentury":1624,"Ġstand":1625,"Ġpo":1626,"Ġbas":1627,"ae":1628,"uman":1629,"uthor":1630,"Ġstation":1631,"Ġav":1632,"iness":1633,"onom":1634,"Ġsupport":1635,"Ġlaw":1636,"Ġ2001":1637,"ootball":1638,"ondon":1639,"Ġsk":1640,"ĠSy":1641,"ĠPark":1642,"ĠPar":1643,"ract":1644,"line":1645,"Ġmember":1646,"Ġsom":1647,"ww":1648,".,":1649,"Ġcour":1650,"Ġdeath":1651,"Ġvill":1652,"23":1653,"Ġtrad":1654,"ler":1655,"Ġrest":1656,"Ġwon":1657,"Ġbus":1658,"che":1659,"med":1660,"ief":1661,"Ġ,":1662,"Ġstr":1663,"Ġfact":1664,"Ġday":1665,"to":1666,"ĠDecember":1667,"77":1668,"ped":1669,"Ġwhat":1670,"right":1671,"ney":1672,"ĠTe":1673,"ĠWilliam":1674,"Ġposs":1675,"lin":1676,"ness":1677,"Ġsoc":1678,"self":1679,"estern":1680,"21":1681,"24":1682,"iod":1683,"arried":1684,"Ġplayer":1685,"ĠCollege":1686,"Ġrequ":1687,"89":1688,"ization":1689,"Ġsite":1690,"adio":1691,"Ġwar":1692,"itions":1693,"Ġkill":1694,"oph":1695,"raft":1696,"ards":1697,"iber":1698,"ording":1699,"Ġopp":1700,"Ġbook":1701,"ries":1702,"Ġrefer":1703,"ĠDav":1704,"ĠEn":1705,"Ġes":1706,"urg":1707,"ĠHer":1708,"ĠRiver":1709,"ĠRec":1710,"omen":1711,"Ġ11":1712,"reet":1713,"ĠNovember":1714,"Ġ2002":1715,"Ġcr":1716,"ĠJune":1717,"66":1718,"ington":1719,"Ġcompany":1720,"Ġtook":1721,"Ġ25":1722,"ĠJuly":1723,"ively":1724,"Ġ13":1725,"use":1726,"Ġanother":1727,"Ġval":1728,"icle":1729,"Ġcommon":1730,"ps":1731,"Ġann":1732,"ĠApril":1733,"ĠHouse":1734,"Ġofficial":1735,")\"":1736,"Ġlangu":1737,"Ġlocal":1738,"Ġshort":1739,"Ġdem":1740,"Ġgreat":1741,"ana":1742,"Ġhistory":1743,"ĠOff":1744,"Ġmark":1745,"ebru":1746,"co":1747,"ĠLondon":1748,"ebruary":1749,"Ġ14":1750,"Ġequ":1751,"ĠYou":1752,"stit":1753,"Ġoriginal":1754,"Ġcor":1755,"ency":1756,"ara":1757,"Ġ100":1758,"umb":1759,"Ġsingle":1760,"eder":1761,"itary":1762,"ĠCor":1763,"ms":1764,"ĠReg":1765,"ĠSec":1766,"ĠFrench":1767,"Ġcamp":1768,"omin":1769,"Ġevent":1770,"ius":1771,"ridge":1772,"Ġliving":1773,"ĠAng":1774,"omb":1775,"ĠMe":1776,"ĠSup":1777,"Ġchildren":1778,"Ġhowever":1779,"34":1780,"Ġwater":1781,"vers":1782,"ected":1783,"Ġadv":1784,"levision":1785,"Ġbest":1786,"orts":1787,"Ġbeg":1788,"88":1789,"Ġdue":1790,"ush":1791,"ified":1792,"Ġway":1793,"ĠIsland":1794,"ration":1795,"Ġestab":1796,"Ġbuilt":1797,"ample":1798,"itt":1799,"ĠAfric":1800,"31":1801,"Ġwithin":1802,"alth":1803,"Ġresult":1804,"ĠAct":1805,"75":1806,"ored":1807,"ampions":1808,"Ġ30":1809,"Ġtop":1810,"Ġborn":1811,"irc":1812,"Ġtechn":1813,"Ġaver":1814,"Ġturn":1815,"ense":1816,"Ġexpl":1817,"ĠPhil":1818,"Ġson":1819,"view":1820,"ones":1821,"urs":1822,"Ġversion":1823,"It":1824,"SB":1825,"tain":1826,"Ġimport":1827,"rain":1828,"Ġprot":1829,"Ġcover":1830,"eneral":1831,"ering":1832,"Ġfew":1833,"ĠMed":1834,"Ġ24":1835,"Ġnorth":1836,"Ġheld":1837,"olution":1838,"ooks":1839,"ĠRes":1840,"Ġappro":1841,"Ġbecome":1842,"As":1843,"Ġmag":1844,"ĠEngland":1845,"na":1846,"ĠGl":1847,"epend":1848,"ĠLa":1849,"Ġepis":1850,"Ġpublished":1851,"Ġdiv":1852,"eal":1853,"int":1854,"ilar":1855,"On":1856,"Ġfre":1857,"Ġjoin":1858,"ael":1859,"app":1860,"unic":1861,"Ġexper":1862,"Ġincome":1863,"ories":1864,"54":1865,"Ġincre":1866,"ote":1867,"ĠRuss":1868,"Ġdied":1869,"Ġaverage":1870,"ably":1871,"Ġorigin":1872,"ument":1873,"Ġship":1874,"Ġtri":1875,"ĠChar":1876,"itar":1877,"Ġnational":1878,"ison":1879,"yle":1880,"ole":1881,"An":1882,"Ġla":1883,"51":1884,"52":1885,"ĠSan":1886,"ĠFebruary":1887,"less":1888,"ches":1889,"rest":1890,"avy":1891,"ĠDist":1892,"ery":1893,"Ġcareer":1894,"Ġamong":1895,"vious":1896,"work":1897,"Ġiss":1898,"Ġperiod":1899,"ases":1900,"67":1901,"Ġauthor":1902,"Ġsouth":1903,"Ġ190":1904,"ensus":1905,"ĠMich":1906,"ges":1907,"ouncil":1908,"Ġne":1909,"Ġwebsite":1910,"Ġserved":1911,"ops":1912,"ots":1913,"41":1914,"53":1915,"ĠOne":1916,"Ġfe":1917,"Ġpat":1918,"inning":1919,"ĠQu":1920,"Ġ1999":1921,"arth":1922,"ead":1923,"Ġgiven":1924,"Ġdoes":1925,"ĠBr":1926,"ship":1927,"Ġfr":1928,"Ġrepl":1929,"Ġvis":1930,"hern":1931,"Ġdest":1932,"itional":1933,"Ġstat":1934,"ĠPer":1935,"Ġtake":1936,"irl":1937,"Ġvarious":1938,"SBN":1939,"Ġperform":1940,"Ġcame":1941,"Ġallow":1942,"ape":1943,"iforn":1944,"alf":1945,"amous":1946,"Ġlevel":1947,"Ġprom":1948,"ask":1949,"acy":1950,"Ġcountry":1951,"ivid":1952,"Ġsit":1953,"Ġclaim":1954,"ĠEm":1955,"Ġ#":1956,"Ġec":1957,"ĠSm":1958,"illion":1959,"Ġtrain":1960,"ream":1961,"Ġcompet":1962,"ĠInternational":1963,"dom":1964,"Ġreal":1965,"Ġexample":1966,"99":1967,"Ġet":1968,"aged":1969,"ifornia":1970,"Ġfather":1971,"Ġpost":1972,"Ġusing":1973,"ica":1974,"Ġel":1975,"ĠCanada":1976,"Ġyoung":1977,"ĠChurch":1978,"Ġchang":1979,"ander":1980,"ced":1981,"urb":1982,"ze":1983,"alt":1984,"ĠSch":1985,"reg":1986,"Ġlate":1987,"Ġcult":1988,"BC":1989,"osp":1990,"emy":1991,"Ġservice":1992,"here":1993,"Ġbre":1994,"Ġsaid":1995,"ourn":1996,"Ġinvol":1997,"Ġsix":1998,"Ġsw":1999,"ville":2000,"Ġcomple":2001,"This":2002,"aken":2003,"orthern":2004,"ray":2005,"Ġrepresent":2006,"field":2007,"ĠWhen":2008,"aint":2009,"71":2010,"Ġside":2011,"ĠAmerica":2012,"Ġport":2013,"ĠEast":2014,"ĠHol":2015,"Ġmedian":2016,"ef":2017,"Ġsimilar":2018,"Ġcreated":2019,"61":2020,"hel":2021,"off":2022,"ĠPresident":2023,"ĠLeague":2024,"Ġhimself":2025,"uel":2026,"ĠItal":2027,"ways":2028,"Ġstudents":2029,"ĠNo":2030,"ĠParty":2031,"Ġvillage":2032,"ention":2033,"Ġspecial":2034,"rick":2035,"Ġnever":2036,"Ġneed":2037,"Ġgames":2038,"Ġfind":2039,"uter":2040,"ĠCalifornia":2041,"iding":2042,"ruction":2043,"Ġshould":2044,"Ġtot":2045,"Ġattem":2046,"Ġcrit":2047,"Ġ:":2048,"Ġsold":2049,"eek":2050,"uted":2051,"ivil":2052,"ĠAc":2053,"Ġtimes":2054,"atic":2055,"Ġprofess":2056,"ampionship":2057,"urther":2058,"ĠMy":2059,"Ġinfl":2060,"Ġfive":2061,"Ġusually":2062,"Ġfun":2063,"ĠAg":2064,"Ġget":2065,"Ġfriend":2066,"Ġpolitical":2067,"Ġattack":2068,"Ġled":2069,"lection":2070,"ean":2071,"86":2072,"Ġtw":2073,"roy":2074,"obert":2075,"Ġmy":2076,"ift":2077,"ĠJames":2078,"Ġconsidered":2079,"Ġgeneral":2080,"Ġ1990":2081,"Ġpoint":2082,"Ġwithout":2083,"ky":2084,"Ġwritten":2085,"Ġdet":2086,"oyal":2087,"gether":2088,"Ġtogether":2089,"Ġstory":2090,"ĠMon":2091,"Ġtelevision":2092,"Ġfield":2093,"Ar":2094,"ĠExternal":2095,"key":2096,"wh":2097,"ither":2098,"of":2099,"ĠVal":2100,"ĠISBN":2101,"Ġcomb":2102,"Ġconf":2103,"bert":2104,",\"":2105,"ĠGeorge":2106,"Ġwent":2107,"ĠThese":2108,"Ġnov":2109,"Ġright":2110,"Ġdel":2111,"ideo":2112,"aff":2113,"Ġstar":2114,"ĠRich":2115,"Jo":2116,"bor":2117,"Ġread":2118,"Ġmarried":2119,"ope":2120,"lic":2121,"kn":2122,"ett":2123,"Ġsol":2124,"Ġclub":2125,"Ġindivid":2126,"ĠQue":2127,"Ġmen":2128,"Ġmust":2129,"Ġcontrol":2130,"Ġeduc":2131,"most":2132,"Ġgl":2133,"Ġfinal":2134,"ĠArt":2135,"ĠGro":2136,"ĠPal":2137,"ociation":2138,"Ġparticular":2139,"Ġrole":2140,"Ġfac":2141,"atch":2142,"Ġincluded":2143,"artment":2144,"thern":2145,"ploy":2146,"ĠMor":2147,"Ġdeb":2148,"Ġvol":2149,"Ġhaving":2150,"Ġfore":2151,"ertain":2152,"ummer":2153,"Ġ1998":2154,"itor":2155,"Ġreceived":2156,"Ġpres":2157,"ĠMag":2158,"Ġinterest":2159,"ript":2160,"Ġimportant":2161,"ĠDem":2162,"Ġthird":2163,"Ġless":2164,"ched":2165,"Ġdoc":2166,"Ġgood":2167,"ĠRepublic":2168,"IN":2169,"Ġworks":2170,"Ġinformation":2171,"Ġsize":2172,"Ġcurrently":2173,"outhern":2174,"Ġbusiness":2175,"Ġtyp":2176,"iddle":2177,"ĠDistrict":2178,"duct":2179,"ĠBlack":2180,"Ġnext":2181,"Ġfootball":2182,"ĠDavid":2183,"65":2184,"ama":2185,"ĠBer":2186,"There":2187,"Ġpract":2188,"ma":2189,"ĠTown":2190,"Ġalthough":2191,"Ġintro":2192,"ĠAustralia":2193,"Ġactiv":2194,"aper":2195,"Ġseen":2196,"ĠRev":2197,"Ġview":2198,"ĠRed":2199,"Ġmoved":2200,"ĠGeneral":2201,"ĠNor":2202,"omas":2203,"Ġdescrib":2204,"87":2205,"Ġprim":2206,"ĠIndian":2207,"ĠRoman":2208,"ki":2209,"ĠPaul":2210,"iction":2211,"Ġlab":2212,"ĠFrance":2213,"Ġengine":2214,"Ġlanguage":2215,"ĠBy":2216,"wood":2217,"Ġcommunity":2218,"ning":2219,"Ġprop":2220,"ills":2221,"ĠWhite":2222,"Ġtotal":2223,"ype":2224,"Ġfull":2225,"Ġhuman":2226,"astern":2227,"Ġbelie":2228,"ipp":2229,"mit":2230,"lished":2231,"Ġbody":2232,"Ġlink":2233,"ailable":2234,"reek":2235,"Ġ=":2236,"otes":2237,"ĠTo":2238,"ells":2239,"Ġbuilding":2240,"ĠHistory":2241,"ĠDes":2242,"era":2243,"Ġsent":2244,"ware":2245,"ĠLou":2246,"Ġmonth":2247,"Ġ21":2248,"96":2249,"Ġothers":2250,"ĠStreet":2251,"iron":2252,"ym":2253,"de":2254,"ances":2255,"Ġgrad":2256,"ĠPort":2257,"Ġhistor":2258,"Ġ1997":2259,"ique":2260,"Ġparty":2261,"Ġbeh":2262,"Ġfamous":2263,"Ġtem":2264,"ĠWe":2265,"Ġlim":2266,"ha":2267,"ĠBel":2268,"Ġ1996":2269,"98":2270,"ico":2271,"ĠDep":2272,"cast":2273,"Ġcaus":2274,"Ġstarted":2275,".;":2276,"raw":2277,"err":2278,"ming":2279,"rab":2280,"Ġhig":2281,"Ġproduced":2282,"Ġdevelopment":2283,"ĠGod":2284,"Ġdev":2285,"Ġexist":2286,"Ġappe":2287,"ago":2288,"ule":2289,"iment":2290,"Ġepisode":2291,"Ġmilitary":2292,"Ġ1980":2293,"Ġinflu":2294,"lear":2295,"uit":2296,"anish":2297,"ĠPat":2298,"Ġhold":2299,"pec":2300,"ological":2301,"ari":2302,"Ġfemales":2303,"ĠAnt":2304,"Ġarch":2305,"ined":2306,"ĠIndia":2307,"72":2308,".)":2309,"Ġant":2310,"aut":2311,"Ġhost":2312,"Ġmodern":2313,"etwork":2314,"List":2315,"aur":2316,"Ġconn":2317,"etimes":2318,"gin":2319,"Ġmer":2320,"Ġprevious":2321,"74":2322,"ogn":2323,"ania":2324,"Ġ65":2325,"eh":2326,"Ġindust":2327,"uf":2328,"Ġgr":2329,"64":2330,"olic":2331,"utes":2332,"iol":2333,"73":2334,"Ġins":2335,"aps":2336,"Ġavailable":2337,"Ġposition":2338,"Ġinf":2339,"ĠHall":2340,"ours":2341,"Tr":2342,"Ġonce":2343,"Ġreport":2344,"Ġeffect":2345,"ĠGr":2346,"ĠSl":2347,"ĠWith":2348,"ĠUnion":2349,"Ġhelp":2350,"ination":2351,"ĠBut":2352,"Ġhous":2353,"ĠTV":2354,"rey":2355,"forman":2356,"used":2357,"Ġele":2358,"ĠRoad":2359,"go":2360,"Ġ22":2361,"ference":2362,"ĠArmy":2363,"Ġfounded":2364,"Ġappeared":2365,"Ġestablished":2366,"ĠDiv":2367,"rug":2368,"band":2369,"ĠJapanese":2370,"Wh":2371,"ĠCouncil":2372,"Ġrail":2373,"62":2374,"istic":2375,"Ġbrother":2376,"ĠMil":2377,"ĠMo":2378,"ples":2379,"unicip":2380,"Sh":2381,"cy":2382,"ccording":2383,"Ġ28":2384,"ĠSim":2385,"Ġrock":2386,"ources":2387,"Ġstrong":2388,"ocrat":2389,"Ġcase":2390,"oney":2391,"Ġolder":2392,"Ġaut":2393,"ĠStud":2394,"Un":2395,"Ġbroad":2396,"ĠCap":2397,"Ġplan":2398,"Ġproduct":2399,"ĠCour":2400,"Ġenc":2401,"Ġ23":2402,"oice":2403,"itz":2404,"Ġdistrict":2405,"Ġ--":2406,"ĠKn":2407,"...":2408,"ĠMont":2409,"Ġcirc":2410,"rated":2411,"ems":2412,"Ġtest":2413,"eph":2414,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2415,"ached":2416,"63":2417,"ĠMart":2418,"Ġhouseholds":2419,"Ġaff":2420,"Ġregion":2421,"ĠEuropean":2422,"play":2423,"oul":2424,"eep":2425,"Ġproble":2426,"sequ":2427,"ita":2428,"ĠCanadian":2429,"Ġlight":2430,"ĠLat":2431,"ij":2432,"Ġlive":2433,"95":2434,"Ġeconom":2435,"Ġrev":2436,"Ġz":2437,"arliam":2438,"Ġspe":2439,"ource":2440,"ĠCup":2441,"sy":2442,"ashington":2443,"Ġinit":2444,"Ġident":2445,"After":2446,"ka":2447,"ĠGreat":2448,"ĠVir":2449,"ĠMac":2450,"97":2451,"ournal":2452,"85":2453,"ĠUK":2454,"Ġmult":2455,"Ġhow":2456,"ending":2457,"earch":2458,"//":2459,"lands":2460,"useum":2461,"Ġ26":2462,"Ġrul":2463,"iography":2464,"Ġ1995":2465,"Ġbecom":2466,"Ġtro":2467,"minist":2468,"ston":2469,"ethod":2470,"Ġknow":2471,"rian":2472,"Ġformed":2473,"arliament":2474,"ĠPress":2475,"Ġsound":2476,"ĠRail":2477,"Ġmillion":2478,"ĠSen":2479,"ĠHen":2480,"ground":2481,"Ġdays":2482,"cent":2483,"alls":2484,"ibr":2485,"Ġproper":2486,"For":2487,"ĠMal":2488,"ĠDon":2489,"Ġgen":2490,"ĠAssociation":2491,"Ġpri":2492,"Ġproduction":2493,"Ġfree":2494,"ĠLaw":2495,"Ġareas":2496,"ĠJew":2497,"Ġattempt":2498,"ament":2499,"itch":2500,"epar":2501,"ĠFirst":2502,"Ġwin":2503,"Ġmaking":2504,"Ġrese":2505,"aining":2506,"ĠServ":2507,"Ġ1970":2508,"Ġgrow":2509,"Ġrace":2510,"Ġreturned":2511,"Ġfire":2512,"ĠCont":2513,"ĠRobert":2514,"Ġmanag":2515,"ĠChristian":2516,"oor":2517,"Ġradio":2518,"Ġfamilies":2519,"ude":2520,"Ġ/":2521,"Ġoffer":2522,"Ge":2523,"ĠGermany":2524,"Ġanim":2525,"cher":2526,"Ġdeveloped":2527,"ume":2528,"Ġdi":2529,"unk":2530,"aterial":2531,"aughter":2532,"190":2533,"ids":2534,"ĠMusic":2535,"ements":2536,"Ġlet":2537,"://":2538,"ĠSome":2539,"udd":2540,"Ġpoin":2541,"ttp":2542,"Ġphys":2543,"ailed":2544,"Ġput":2545,"Ġliter":2546,"Ġtaken":2547,"Ġmar":2548,"ĠTrans":2549,"Ġsuccessful":2550,"Ġindepend":2551,"ĠJos":2552,"berg":2553,"ĠSam":2554,"eter":2555,"iation":2556,"aker":2557,"azine":2558,"Ġdeg":2559,"Ġ)":2560,"ensive":2561,"mi":2562,"ĠCenter":2563,"ĠAngel":2564,"Ġcontinued":2565,"Ġarr":2566,"Ġhalf":2567,"ĠCompany":2568,"burg":2569,"be":2570,"men":2571,"Ġ27":2572,"idence":2573,"ĠStar":2574,"Ġ1994":2575,"mar":2576,"ĠMr":2577,"lected":2578,"Pl":2579,"Ġcond":2580,"leg":2581,"ceed":2582,"known":2583,"olf":2584,"atural":2585,"Ġroad":2586,"incip":2587,"ĠMiss":2588,"ĠRoyal":2589,"Ġaddition":2590,"Ġaward":2591,"II":2592,"Ġsepar":2593,"ĠInter":2594,"iec":2595,"gress":2596,"ĠDuring":2597,"Ġmot":2598,"Ġsurv":2599,"Ġspecies":2600,"Ġche":2601,"ĠChe":2602,"Ġarticle":2603,"ĠWashington":2604,"Ġproject":2605,"Ġeither":2606,"ying":2607,"craft":2608,"ux":2609,"ya":2610,"Ġaway":2611,"Ġrelig":2612,"me":2613,"agon":2614,"ida":2615,"TV":2616,"Ġelection":2617,"ula":2618,"John":2619,"Ġlost":2620,"och":2621,"jects":2622,"Ġentire":2623,"ĠNe":2624,"ĠCharles":2625,"mon":2626,"93":2627,"aign":2628,"ĠInstit":2629,"elling":2630,"92":2631,"pro":2632,"Ġrelations":2633,"Ġnovel":2634,"ĠMary":2635,"Ġrelease":2636,"Ġwid":2637,"ĠMount":2638,"ification":2639,"ensity":2640,"Ġmean":2641,"Ġsqu":2642,"ĠMet":2643,"Ġupon":2644,"ply":2645,"Ġcou":2646,"Ġdestroy":2647,"Ġevents":2648,"Ġder":2649,"iqu":2650,"ĠClub":2651,"Ġsocial":2652,"ĠMinister":2653,"ĠBay":2654,"Ġfight":2655,"Ġdiscover":2656,"Ġfurther":2657,"Ġrather":2658,"ising":2659,"tor":2660,"ĠCD":2661,"ĠMichael":2662,"sel":2663,"ishing":2664,"Ġground":2665,"ought":2666,"Ġproduc":2667,"Ġbelow":2668,"ilities":2669,"81":2670,"Pro":2671,"Ġmovie":2672,"iting":2673,"Ġelected":2674,"ump":2675,"erous":2676,"Ġpriv":2677,"Com":2678,"Ġhit":2679,"nder":2680,"Ġwest":2681,"Ġoriginally":2682,"odes":2683,"Ġforces":2684,"Ġ50":2685,"Ġhom":2686,"New":2687,"ĠIr":2688,"Ġkilled":2689,"Ġstyle":2690,"):":2691,"ores":2692,"align":2693,"erry":2694,"Ġable":2695,"ictor":2696,"Ġcensus":2697,"Ġlargest":2698,"ĠGreen":2699,"Ġworked":2700,"Ġsometimes":2701,"pite":2702,"ĠCong":2703,"yd":2704,"Ġide":2705,"mb":2706,"reland":2707,"Ġbattle":2708,"unn":2709,"Ġfar":2710,"94":2711,"ĠAustralian":2712,"Ġstruct":2713,"Ġlow":2714,"ential":2715,"Ġ1992":2716,"Ġ1993":2717,"Ġvideo":2718,"Ġitself":2719,"atter":2720,"Cl":2721,"ĠSee":2722,"uke":2723,"ellow":2724,"Ġfeatures":2725,"ults":2726,"Ġeast":2727,"ĠKingdom":2728,"inese":2729,"Ġred":2730,"ecut":2731,"rote":2732,"iers":2733,"Ġmid":2734,"Ġmarket":2735,"like":2736,"raz":2737,"Ġwife":2738,"ĠChampionship":2739,"Ġeventually":2740,"Ġplaying":2741,"Ġser":2742,"Ġmother":2743,"Ġmaterial":2744,"ĠSer":2745,"Ġstri":2746,"anding":2747,"ĠGold":2748,"ĠRecords":2749,"Ġpress":2750,"Ġ(\"":2751,"Ġperforman":2752,"ĠLouis":2753,"Ġsongs":2754,"Ġ29":2755,"ĠVol":2756,"Ġinternational":2757,"Ġworking":2758,"Ġmeet":2759,"Ġjoined":2760,"ĠBo":2761,"History":2762,"ĠCath":2763,"Ġalmost":2764,"Ġvoc":2765,"road":2766,"Ġhard":2767,"uz":2768,"rel":2769,"ĠTex":2770,"ĠIm":2771,"ele":2772,"Ġpast":2773,"ĠMark":2774,"ĠRock":2775,"ĠThomas":2776,"ĠFranc":2777,"uture":2778,"ĠAward":2779,"Ġtill":2780,"Ġmeans":2781,"82":2782,"ĠAfrican":2783,"Ġabove":2784,"west":2785,"anted":2786,"Ġsug":2787,"ĠAlex":2788,"84":2789,"83":2790,"SA":2791,"val":2792,"Ġwomen":2793,"Ġ40":2794,"Ġren":2795,"ĠDay":2796,"imately":2797,"ĠSociety":2798,"ĠLake":2799,"lymp":2800,"Ġpossible":2801,"chie":2802,"rd":2803,"head":2804,"ĠFrank":2805,"----":2806,"Ġgroups":2807,"pecially":2808,"ĠApp":2809,"ability":2810,"ĠSing":2811,"duction":2812,"ĠTur":2813,"Ġpur":2814,"oted":2815,"cle":2816,"Ġtrack":2817,"Ġguitar":2818,"Ġincludes":2819,"elt":2820,"ĠPeter":2821,"ĠCons":2822,"irth":2823,"ĠSal":2824,"aves":2825,"Ġ2007":2826,"ĠChina":2827,"ators":2828,"ĠWestern":2829,"Ġinvest":2830,"Ġrecogn":2831,"board":2832,"Ġblack":2833,"icles":2834,"Ġmus":2835,"Ġemploy":2836,"fic":2837,"ĠWil":2838,"Ġcapt":2839,"rap":2840,"Ġking":2841,"itive":2842,"cer":2843,"Ġrac":2844,"Ġfemale":2845,"Ġunits":2846,"Ġcharacters":2847,"hi":2848,"Ġsuff":2849,"Ġmodel":2850,"eck":2851,"han":2852,"ĠDivision":2853,"Ġcreat":2854,"ĠRob":2855,"Ġthroughout":2856,"isl":2857,"Sc":2858,"Ġfrequ":2859,"Ġsignific":2860,"ires":2861,"oms":2862,"Ġbo":2863,"ĠTor":2864,"Ġgenerally":2865,"Ġ1991":2866,"Ġplayers":2867,"face":2868,"Ġservices":2869,"km":2870,"ĠAcad":2871,"aren":2872,"ĠRichard":2873,"ears":2874,"Ġround":2875,"ĠGrand":2876,"www":2877,"ĠFrom":2878,"2001":2879,"ien":2880,"rig":2881,"ĠMad":2882,"abor":2883,"onn":2884,"Ġhon":2885,"Ġdensity":2886,"annel":2887,"Ġbooks":2888,"merc":2889,"Ġacross":2890,"Ġter":2891,"2005":2892,"Ġweek":2893,"ĠGo":2894,"aries":2895,"Ġ1960":2896,"Ġword":2897,"Ġchurch":2898,"ership":2899,"Ġlittle":2900,"ĠDan":2901,"unt":2902,"Ġcoll":2903,"rown":2904,"Sp":2905,"Ġsitu":2906,"Ġphot":2907,"ĠScott":2908,"ĠList":2909,"Ġaccess":2910,"ĠHill":2911,"ĠPri":2912,"Ġwrote":2913,"ĠLit":2914,"ĠIreland":2915,"ĠMat":2916,"ota":2917,"ano":2918,"ĠOlymp":2919,"ĠTom":2920,"Ġkey":2921,"Ġcast":2922,"ederal":2923,"Ġcertain":2924,"ĠFin":2925,"Ġspace":2926,"Ġresearch":2927,"ĠCamp":2928,"Ġfront":2929,"Ġrecorded":2930,"ends":2931,"ĠCourt":2932,"viron":2933,"Ġschools":2934,"uals":2935,"iff":2936,"Ġmass":2937,"ites":2938,"Ġparticip":2939,"tr":2940,"ĠOther":2941,"oys":2942,"ala":2943,"Ġearl":2944,"Ġpresident":2945,"Ġten":2946,"Ġpain":2947,"Ġcome":2948,"Ġshows":2949,"Ġcost":2950,"Ġclose":2951,"Ġsoon":2952,"Ġlearn":2953,"Ġcross":2954,"Ġstates":2955,"asing":2956,"ician":2957,"Ġlook":2958,"ĠMer":2959,"overnor":2960,"Ġtre":2961,"owers":2962,"Ġmount":2963,"Ġoffice":2964,"ein":2965,"ada":2966,"Ġsystems":2967,"ĠEv":2968,"At":2969,"ĠVirgin":2970,"ĠGroup":2971,"rol":2972,"ena":2973,"ĠSmith":2974,"iles":2975,"Ġshift":2976,"Ġleast":2977,"ĠCentral":2978,"Ġlaun":2979,"Ġarg":2980,"Ġaud":2981,"Ġespecially":2982,"asc":2983,"ĠTexas":2984,"Ġtransl":2985,"2006":2986,"Ġforce":2987,"ĠOf":2988,"Ġpoints":2989,"Ġopened":2990,"Ġmethod":2991,"ands":2992,"ĠHenry":2993,"Bl":2994,"ĠLeg":2995,"enced":2996,"ĠMex":2997,"ario":2998,"acher":2999,"pts":3000,"arily":3001,"Ġtour":3002,"ports":3003,"pan":3004,"Ġtoo":3005,"Ġsay":3006,"bour":3007,"Ġrange":3008,"ĠBen":3009,"ĠSo":3010,"ĠEarth":3011,"ades":3012,"Ġtype":3013,"Ġregular":3014,"ĠPlay":3015,"Ġcountries":3016,"time":3017,"Ġmi":3018,"ĠInc":3019,"ength":3020,"Ġdam":3021,"ria":3022,"ĠArch":3023,"onst":3024,"rav":3025,"hib":3026,"Ġdesigned":3027,"ointed":3028,"arent":3029,"Ġfeatured":3030,"ĠChinese":3031,"ĠIts":3032,"igned":3033,"Ġmales":3034,"Ġraces":3035,"ittee":3036,"Ġfig":3037,"ĠLord":3038,"Ġparts":3039,"ĠLove":3040,"ĠInstitute":3041,"hood":3042,"Ġgradu":3043,"rought":3044,"ĠMus":3045,"Ġmiles":3046,"aching":3047,"Ġ31":3048,"icy":3049,"Ġwhose":3050,"Ġconstit":3051,"Ġdaughter":3052,"aval":3053,"atory":3054,"Ġquest":3055,"airs":3056,"Ġassoci":3057,"onts":3058,"Ġrespons":3059,"Ġoffic":3060,"oid":3061,"Ġmunicip":3062,"ounced":3063,"rael":3064,"arian":3065,"Ġcounty":3066,"Ġpage":3067,"Ġvict":3068,"ona":3069,"Ġwhite":3070,"ĠCast":3071,"uns":3072,"istan":3073,"Ġnight":3074,"ĠPenn":3075,"Ġcivil":3076,"asion":3077,"ĠBattle":3078,"ĠOfficial":3079,"ĠDemocrat":3080,"Ġleader":3081,"part":3082,"INE":3083,"Ġfav":3084,"eff":3085,"ĠChic":3086,"gen":3087,"apt":3088,"Ġchange":3089,"Ġesc":3090,"anta":3091,"ĠEmp":3092,"Ġuses":3093,"ibrary":3094,"Ġmiss":3095,"Ġalways":3096,"ĠWhile":3097,"orro":3098,"91":3099,"ateg":3100,"anks":3101,"now":3102,"Ġimpro":3103,"Ġfollowed":3104,"Ġfall":3105,"atives":3106,"ĠBur":3107,"olk":3108,"Ġfund":3109,"ĠMel":3110,"Ġfonts":3111,"ĠSuper":3112,"Ġmem":3113,"Ġcontrib":3114,"mercial":3115,"ura":3116,"Ġcampaign":3117,"ĠCommun":3118,"Ġstandard":3119,"Ġcapital":3120,"ĠCarol":3121,"Ġanal":3122,"usband":3123,"Ġtreat":3124,"Ġill":3125,"ĠCr":3126,"2004":3127,"edy":3128,"back":3129,"Ġmonths":3130,"Ġinstead":3131,"lor":3132,":(":3133,"Ġsuggest":3134,"Ġleading":3135,"Ġcop":3136,"serv":3137,"AT":3138,"Ġsuper":3139,"Ġanc":3140,"ĠPac":3141,"ylv":3142,"Ġsignificant":3143,"medi":3144,"well":3145,"ĠBill":3146,"ranch":3147,"not":3148,"Ġexcept":3149,"Ad":3150,"Ġinvolved":3151,"Ġclos":3152,"ĠSpanish":3153,"Ġregard":3154,"ishop":3155,"vironment":3156,"Ġthus":3157,"urity":3158,"ecess":3159,"peror":3160,"Ġlik":3161,"Ġeducation":3162,"ero":3163,"imate":3164,"lam":3165,"sych":3166,"yr":3167,"Ġfontsize":3168,"ĠSqu":3169,"ĠLiber":3170,"Ġviol":3171,"Ġaccept":3172,"ĠUSA":3173,"ĠIf":3174,"itect":3175,"Ġisland":3176,"Ġcur":3177,"Ġweap":3178,"ergy":3179,"Ġconsist":3180,"Ġperformed":3181,"Ġ1989":3182,"Ġ1988":3183,"ao":3184,"org":3185,"Ġdeter":3186,"ĠNews":3187,"ving":3188,"ĠCatholic":3189,"ĠBas":3190,"asons":3191,"Ġtoday":3192,"ĠAfrica":3193,"oe":3194,"ĠScot":3195,"ufact":3196,"ĠCount":3197,"oviet":3198,"rup":3199,"Ġprofessional":3200,"Ġfoc":3201,"ĠFore":3202,"rial":3203,"ider":3204,"ĠSocorro":3205,"ĠLINE":3206,"ĠCongress":3207,"Ġeight":3208,"Ġcommand":3209,"ĠAtl":3210,"Ġkeep":3211,"ĠDepartment":3212,"ĠLINEAR":3213,"06":3214,"Ġcut":3215,"Ġbrought":3216,"Ġprob":3217,"Ġtravel":3218,"Ġaircraft":3219,"Ġappears":3220,"umn":3221,"ams":3222,"ĠProv":3223,"irit":3224,"ini":3225,"Ġhusband":3226,"ĠBest":3227,"Ġtraining":3228,"Ġsaw":3229,"col":3230,"Ġpers":3231,"Ġtheory":3232,"ĠVictor":3233,"ĠOld":3234,"Ġdata":3235,"Ġoutside":3236,"Ġprincip":3237,"Ġstre":3238,"ĠDirect":3239,"ĠFlor":3240,"ĠLife":3241,"order":3242,"2000":3243,"ios":3244,"Ġcomputer":3245,"ĠRussian":3246,"Ġdirector":3247,"ĠIII":3248,"Ġcentral":3249,"ĠGre":3250,"\")":3251,"Ġmovement":3252,"Ġconv":3253,"asy":3254,"utions":3255,"Ġgirl":3256,"Ġdou":3257,"ĠItalian":3258,"Ġactor":3259,"Ġpos":3260,"atal":3261,"ĠAlthough":3262,"atre":3263,"Ġgave":3264,"bl":3265,"orse":3266,"Ġaccom":3267,"Ġboard":3268,"ĠSk":3269,"etic":3270,"Ġ1987":3271,"Ġnorm":3272,"Ġassist":3273,"Ġachie":3274,"ye":3275,"XS":3276,"antic":3277,"ĠSwed":3278,"ras":3279,"oke":3280,"ĠJust":3281,"estival":3282,"CA":3283,"ĠTechn":3284,"Ġi":3285,"Ġstop":3286,"ĠForce":3287,"ĠParliament":3288,"ospital":3289,"za":3290,"Ġspread":3291,"Ph":3292,"reed":3293,"Ġvalue":3294,"ĠChicago":3295,"ĠParis":3296,"Ġsoft":3297,"Mar":3298,"selves":3299,"Ġcal":3300,"Ġpot":3301,"Ġremained":3302,"Ġthemselves":3303,"illa":3304,"Ġbig":3305,"ĠDel":3306,"ĠSir":3307,"ĠZeal":3308,"Ġfunction":3309,"ilver":3310,"oper":3311,"Ġnames":3312,"2003":3313,"Ġquick":3314,"ĠMod":3315,"Ġaction":3316,"ĠBu":3317,"Ġoccur":3318,"\"|":3319,"Ġnetwork":3320,"ĠBrown":3321,"Ġintroduced":3322,"ĠRo":3323,"den":3324,"Off":3325,"Ġchanged":3326,"ias":3327,"ecutive":3328,"ola":3329,"Ġtraditional":3330,"ĠPublic":3331,"icated":3332,"Ġball":3333,":(-":3334,"ĠStev":3335,"Ġprovide":3336,"ĠJack":3337,"Ġsex":3338,"lim":3339,"ĠLos":3340,"Ġreplaced":3341,"Ġtrib":3342,"eleb":3343,"par":3344,"ĠAcademy":3345,"Ġcenter":3346,"Dem":3347,"iro":3348,"vert":3349,"ĠNot":3350,"Ġfuture":3351,"ĠZealand":3352,"Ġcourt":3353,"ĠAirport":3354,"gl":3355,"usion":3356,"Ġactually":3357,"Ġmix":3358,"Ġself":3359,"ĠKore":3360,"ficult":3361,"ĠMuseum":3362,"ado":3363,"ĠOh":3364,"Ġmach":3365,"rison":3366,"Ġtakes":3367,"Ġcompan":3368,"Ġphil":3369,"Ġexc":3370,"Ġdecided":3371,"ĠMost":3372,"icro":3373,"Ġbreak":3374,"ĠInt":3375,"Ġapprox":3376,"Ġriver":3377,"Ġarmy":3378,"Ġexpress":3379,"inner":3380,"Ġreb":3381,"irt":3382,"bers":3383,"elled":3384,"Ġmeas":3385,"Ġappointed":3386,"ĠJim":3387,"Ġadminist":3388,"ector":3389,"ĠWood":3390,"ĠSoviet":3391,"ĠMany":3392,"Ġarm":3393,"Ġ1986":3394,"Ġscience":3395,"Ġreve":3396,"ĠClass":3397,"ĠIsrael":3398,"ĠHow":3399,"All":3400,"ette":3401,"ĠSecond":3402,"Ġteams":3403,"ĠMass":3404,"ums":3405,"Ġconduct":3406,"Ġrelationship":3407,"Ġstudy":3408,"ĠTre":3409,"bit":3410,"Ġwriter":3411,"anced":3412,"rief":3413,"Ġbeginning":3414,"utch":3415,"oses":3416,"reme":3417,"ension":3418,"Ġ45":3419,"ducation":3420,"rying":3421,"roll":3422,"Ġconstruction":3423,"ises":3424,"hest":3425,"Ġsinger":3426,"Ġdifficult":3427,"ĠSystem":3428,"Ġconsider":3429,"inct":3430,"ortun":3431,"Ġcand":3432,"Ġlove":3433,"see":3434,"Ġbehind":3435,"Ġacqu":3436,"Ġruns":3437,"Ġmatch":3438,"2002":3439,"ingu":3440,"ĠVirginia":3441,"igan":3442,"istry":3443,"ĠOut":3444,"Ġpred":3445,"pris":3446,"win":3447,"Ġbase":3448,"oute":3449,"Ġstage":3450,"Ġprivate":3451,"uments":3452,"Ġhum":3453,"Ġyour":3454,"ols":3455,"ĠPre":3456,"iant":3457,"ĠMur":3458,"ĠPrince":3459,"Ġdeal":3460,"ĠColumb":3461,"Ġmakes":3462,"mond":3463,"Ġrecent":3464,"ylvania":3465,"SS":3466,"action":3467,"inary":3468,"Ġpersonal":3469,"05":3470,"Ġhere":3471,"Ġrad":3472,"isher":3473,"Ġindividuals":3474,"eated":3475,"Ġcred":3476,"Ġfilms":3477,"Ġden":3478,"ĠGovernment":3479,"Ġlower":3480,"Ġimm":3481,"osoph":3482,"ĠAnn":3483,"Ġ1984":3484,"idents":3485,"Ġneigh":3486,"Ġnews":3487,"Ġdistrib":3488,"Ġperformance":3489,"hire":3490,"ental":3491,"lying":3492,"onic":3493,"ĠNavy":3494,"Ġnatural":3495,"add":3496,"Ġopt":3497,"ca":3498,"ender":3499,"Ġstudent":3500,"Ġmove":3501,"Ġfood":3502,"Ġmight":3503,"Ġunivers":3504,"ĠPacific":3505,"ĠIll":3506,"ails":3507,"Ġthought":3508,"Ġadded":3509,"Ġdescribed":3510,"enth":3511,"hab":3512,"Ġmoney":3513,"ady":3514,"Ġask":3515,"ĠGen":3516,"Ġgive":3517,"ether":3518,"Ġ1985":3519,"Ġapplic":3520,"ready":3521,"Ġpark":3522,"Ġspeed":3523,"ĠValley":3524,"Ġcourse":3525,"Ġpay":3526,"ĠNorthern":3527,"usp":3528,"awa":3529,"Ġpolice":3530,"Ġreferred":3531,"ront":3532,"Ġpoet":3533,"with":3534,"ĠCarl":3535,"Ġcontains":3536,"oma":3537,"ĠRadio":3538,"ĠGeorg":3539,"Ġcollege":3540,"Ġwind":3541,"Ġsat":3542,"Ġmanufact":3543,"Ġsubsequ":3544,"Ġorganization":3545,"Ġhigher":3546,"olit":3547,"ĠMill":3548,"07":3549,"ĠGreek":3550,"Ġ1950":3551,"eel":3552,"ounter":3553,"Ġrights":3554,"01":3555,"istics":3556,"Ġconcern":3557,"echan":3558,"Ġindustry":3559,"ĠBC":3560,"Ġcommercial":3561,"ĠService":3562,"ani":3563,"pped":3564,"Ġrespect":3565,"Ġsection":3566,"Ġwhom":3567,"02":3568,"Ġprovided":3569,"Ġdegree":3570,"urt":3571,"ĠIrish":3572,"Ġsem":3573,"ĠEmpire":3574,"ĠMartin":3575,"ĠAre":3576,"Ġcompos":3577,"Ġsubject":3578,"Ġpiec":3579,"Ġallowed":3580,"azz":3581,"Ġscient":3582,"When":3583,"Ġculture":3584,"ĠScience":3585,"ĠDou":3586,"Ġsouthern":3587,"04":3588,"ĠBob":3589,"eball":3590,"Ġmur":3591,"aled":3592,"Ġpurp":3593,"ĠUp":3594,"Ġbr":3595,"Ġindependent":3596,"Ġcoast":3597,"She":3598,"Ġsum":3599,"ĠGar":3600,"Ġx":3601,"Ġlo":3602,"ĠSaint":3603,"ibility":3604,"ĠSecret":3605,"bur":3606,"Ġplays":3607,"Ġbetter":3608,"According":3609,"Ġminor":3610,"Ġenergy":3611,"Ġcritic":3612,"ros":3613,"Ġge":3614,"Ġgot":3615,"Ġinstit":3616,"Ġalone":3617,"ĠHaw":3618,"iano":3619,"ĠFlorida":3620,"Ex":3621,"Ġgold":3622,"ĠThat":3623,"Ġbur":3624,"ĠQueen":3625,"Ġterms":3626,"aven":3627,"Ġparticularly":3628,"Ġtaking":3629,"iance":3630,"Ġoccup":3631,"Ġsch":3632,"ĠOl":3633,"fit":3634,"Ġcy":3635,"Ġappearance":3636,"ĠDef":3637,"ua":3638,"Ġnorthern":3639,"iences":3640,"sylvania":3641,"ĠTra":3642,"Ġcomplete":3643,"AS":3644,"ĠWind":3645,"ĠHistor":3646,"ĠLine":3647,"Ġnumerous":3648,"Ġrelated":3649,"ĠAngeles":3650,"Ġseven":3651,"thing":3652,"oved":3653,"Ġour":3654,"ĠBus":3655,"ĠBig":3656,"Ġmagazine":3657,"aught":3658,"ĠSun":3659,"ĠEr":3660,"ify":3661,"ĠSat":3662,"Ġabs":3663,"ĠDen":3664,"ĠElect":3665,"Ġ1982":3666,"een":3667,"03":3668,"ĠJud":3669,"ĠTwo":3670,"Ġrecently":3671,"Ġcomplex":3672,"Ġ1983":3673,"ĠArab":3674,"Ġreported":3675,"Ġ64":3676,"Ġcust":3677,"Le":3678,"Ġcle":3679,"ersey":3680,"ĠDis":3681,"ledge":3682,"ĠJoseph":3683,"Ġrequired":3684,"imb":3685,"orial":3686,"Ġinstr":3687,"uge":3688,"isco":3689,"Ġop":3690,"Ġrank":3691,"ĠLong":3692,"Ġcompleted":3693,"100":3694,"ĠFort":3695,"Ġforms":3696,"Ġindividual":3697,"ken":3698,"Ġalready":3699,"la":3700,"ging":3701,"Ġactive":3702,"ened":3703,"Ġsource":3704,"alled":3705,"adium":3706,"very":3707,"Ġmention":3708,"mission":3709,"Ġdate":3710,"Ġnewsp":3711,"Ġsurround":3712,"Ġobject":3713,"Ġveh":3714,"ĠTime":3715,"Americ":3716,"ĠOper":3717,"ĠHam":3718,"Ġjud":3719,"ternet":3720,"ĠSpec":3721,"bury":3722,"orpor":3723,"wer":3724,"iana":3725,"Ġlog":3726,"Ġneg":3727,"Ġdisp":3728,"Ġvia":3729,"aine":3730,"Col":3731,"Ġpractice":3732,"Ġsecret":3733,"amily":3734,"mentary":3735,"based":3736,"Ġmission":3737,"Ġwords":3738,"porary":3739,"Ġlength":3740,"ping":3741,"mark":3742,"oral":3743,"ĠOrder":3744,"Ġexam":3745,"illy":3746,"erve":3747,"Ġord":3748,"Ġmusical":3749,"ĠRh":3750,"ta":3751,"Ġmeaning":3752,"Ġcollect":3753,"Ġfeature":3754,"Ġrunning":3755,"During":3756,"Ġtowards":3757,"ntario":3758,"Ġ1979":3759,"Ġenough":3760,"Ġ1981":3761,"ny":3762,"vention":3763,"isions":3764,"omp":3765,"Ġremains":3766,"aring":3767,"ĠTer":3768,"ĠFred":3769,"Ġcomplet":3770,"Ġreligious":3771,"Ġfeet":3772,"Ġadop":3773,"Ġdefeat":3774,"ils":3775,"Ġearlier":3776,"ĠBre":3777,"ĠDoc":3778,"Ġfinally":3779,"Ġlonger":3780,"rim":3781,"ella":3782,"aches":3783,"ĠMa":3784,"Ġhealth":3785,"ests":3786,"ĠPennsylvania":3787,"Ġsomeone":3788,"Ġprison":3789,"ĠItaly":3790,"ĠBlue":3791,"ĠDo":3792,"Ġceleb":3793,"Ġlocation":3794,"Ġcaused":3795,"range":3796,"Ġaltern":3797,"ĠSol":3798,"Ġissues":3799,"ĠBook":3800,"heast":3801,"ulf":3802,"Ġgoing":3803,"Ġcandid":3804,"ĠPet":3805,"Official":3806,"ĠFilm":3807,"Ġgrand":3808,"irm":3809,"ĠReferences":3810,"Ġdebut":3811,"emic":3812,"Ġmostly":3813,"Ġdiscuss":3814,"inet":3815,"ĠFound":3816,"ĠCommission":3817,"09":3818,"Ġtax":3819,"edia":3820,"uty":3821,"Ġaccording":3822,"Ġreason":3823,"leet":3824,"Ġbi":3825,"itiz":3826,"kins":3827,"ĠRoute":3828,"Ġplaced":3829,"het":3830,"Ġoperations":3831,"ĠOhio":3832,"Ġdefeated":3833,"ĠHel":3834,"Ġmedia":3835,"ĠBritain":3836,"ĠSeries":3837,"Ġsett":3838,"ĠTownship":3839,"Ġbomb":3840,"Ġinsp":3841,"Ġprograms":3842,"ockey":3843,"Ġwoman":3844,"08":3845,"Ġyet":3846,"Ġprimary":3847,"Ġplann":3848,"ĠLee":3849,"Ġdone":3850,"writ":3851,"Ġwriting":3852,"Ġ44":3853,"ĠKh":3854,"Ġequip":3855,"ĠWales":3856,"Ġlines":3857,"ĠMiddle":3858,"arter":3859,"Ġimmedi":3860,"Ġhousing":3861,"Ġtar":3862,"ĠGal":3863,"Ġforced":3864,"Ġreached":3865,"1999":3866,"omer":3867,"Ġresults":3868,"ĠNight":3869,"Ġdon":3870,"Ġshown":3871,"Ġmultip":3872,"Ġinj":3873,"Ġwestern":3874,"year":3875,"Ġarchitect":3876,"Ġsigned":3877,"Ġcities":3878,"Ġowned":3879,"Ġpurch":3880,"Ġearn":3881,"Ġterrit":3882,"Ġtransfer":3883,"ĠMen":3884,"ulated":3885,"ips":3886,"ĠOver":3887,"ĠAlso":3888,"rate":3889,"Ġstructure":3890,"ault":3891,"Ġissue":3892,"ĠStation":3893,"Ġproblems":3894,"AC":3895,"ĠUnder":3896,"ulture":3897,"Will":3898,"Ġchanges":3899,"Ġer":3900,"Ġlimited":3901,"ĠJewish":3902,"Ġturned":3903,"inter":3904,"ĠRos":3905,"Ġlarger":3906,"ĠMem":3907,"Ġcreate":3908,"gu":3909,"ĠTri":3910,"oston":3911,"ĠSub":3912,"osing":3913,"Ġleague":3914,"Am":3915,"ato":3916,"ĠEducation":3917,"Ġapproximately":3918,"ĠOntario":3919,"press":3920,"ĠSong":3921,"ĠLand":3922,"lit":3923,"Ġsequ":3924,"ellig":3925,"ĠPan":3926,"ĠYoung":3927,"Ġartist":3928,"Ġbank":3929,"Ġbirth":3930,"Other":3931,"Ġdirected":3932,"Ġ1974":3933,"bon":3934,"Ġbroadcast":3935,"ĠBoard":3936,"fect":3937,"Ġess":3938,"ĠShow":3939,"ĠLin":3940,"ureau":3941,"ĠJun":3942,"Ġscene":3943,"ĠCommittee":3944,"oh":3945,"Ġcomes":3946,"ĠCarolina":3947,"Fran":3948,"ĠFootball":3949,"ĠSocial":3950,"Ġcompanies":3951,"ĠEc":3952,"ĠSur":3953,"Ġnumbers":3954,"change":3955,"shire":3956,"ER":3957,"standing":3958,"Ġtransport":3959,"Ġcases":3960,"Ġvariety":3961,"Ġ1978":3962,"Ġnature":3963,"aka":3964,"Ġ1976":3965,"izing":3966,"Ġaf":3967,"itation":3968,"ora":3969,"Ġhttp":3970,"Ġetc":3971,"Ġbrief":3972,"1991":3973,"ĠYear":3974,"ĠMexico":3975,"oring":3976,"Ġkind":3977,"ĠLab":3978,"ething":3979,"atively":3980,"razil":3981,"Ġbelieved":3982,"ĠSouthern":3983,"BA":3984,"Ġwide":3985,"Ġran":3986,"ĠJr":3987,"wan":3988,"Ġquickly":3989,"ĠĠĠĊ":3990,"iy":3991,"Ġstations":3992,"Ġcollection":3993,"ait":3994,"Ġtrue":3995,"Ġanti":3996,"bs":3997,"anda":3998,"Ġweb":3999,"Ġestablish":4000,"file":4001,"Ġseat":4002,"Ġtechnology":4003,"Ġwhether":4004,"Ed":4005,"Ġsummer":4006,"illed":4007,"ĠTim":4008,"poration":4009,"Ġ1972":4010,"Ġcontract":4011,"One":4012,"embly":4013,"lo":4014,"ĠEdward":4015,"His":4016,"acing":4017,"chest":4018,"Ġsaf":4019,"Ġassociated":4020,"Ġannounced":4021,"Ġdocument":4022,"Ġ1975":4023,"Ġpen":4024,"Ġnecess":4025,"ocal":4026,"ription":4027,"Ġawarded":4028,"venue":4029,"Ġattract":4030,"ĠChief":4031,"ĠEngine":4032,"ĠAv":4033,"Ġshot":4034,"Ġunit":4035,"Ġtrade":4036,"ĠEle":4037,"light":4038,"Ġroute":4039,"Ġlay":4040,"Ġcentre":4041,"Ġemb":4042,"ĠGood":4043,"ĠScotland":4044,"ĠHon":4045,"Ġsports":4046,"error":4047,"Ġjournal":4048,"Ġfarm":4049,"Ġmajority":4050,"agn":4051,"Ġpromin":4052,"Ġloss":4053,"Ġinterview":4054,"war":4055,"Ġcause":4056,"ht":4057,"Ġwhole":4058,"Ġsimply":4059,"Ġbound":4060,"Ġfif":4061,"ĠLittle":4062,"umber":4063,"ĠTro":4064,"Ġsusp":4065,"ĠSince":4066,"Ġdead":4067,"AN":4068,"Ġplant":4069,"MS":4070,"Ġlived":4071,"iated":4072,"ĠTimes":4073,"ĠBoy":4074,"Ġunc":4075,"ĠTheir":4076,"ĠAp":4077,"gar":4078,"Ġ1977":4079,"ĠRel":4080,"Ġhighest":4081,"Ġtradition":4082,"ĠWay":4083,"Ġwr":4084,"Ġbox":4085,"aud":4086,"Ġroom":4087,"ĠEp":4088,"Ġbecomes":4089,"Ġability":4090,"ĠSea":4091,"Ġfriends":4092,"Ġenvironment":4093,"ĠOx":4094,"ĠTem":4095,"Ġnar":4096,